[
  "obsidian-admonition",
  "oz-image-plugin",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "cmenu-plugin",
  "obsidian-markmind",
  "multi-column-markdown",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "recent-files-obsidian",
  "various-complements",
  "markdown-table-editor",
  "quickadd",
  "dataview",
  "templater-obsidian",
  "obsidian-hypothesis-plugin",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "obsidian-rollover-daily-todos",
  "periodic-notes",
  "obsidian-day-planner",
  "obsidian-git",
  "big-calendar"
]